<div class="main main-page">
	<?php echo View::forge("user/common/pankuzu", ['pankuzu' => $pankuzu ?? []], false)->render(); ?>
	<section class="sec-content">
		<div class="inner-860">
			<div class="sec-title">
				<picture>
					<source media="(max-width:450px)" srcset="/assets/img/user/pages/privacy_policy_SP.svg">
					<?php echo Asset::img('user/pages/privacy_policy.svg', ['alt' => '']) ?>
				</picture>
				<h1 class="line-pink">プライバシーポリシー</h1>
			</div>
			<div class="content">
				<div class="heading-3">個人情報保護方針</div>
				<p class="mgb20">
					当社は、個人情報の保護を企業としての重要な責務と考え、当社運営のメンズエステ求人「エステワン」（以下、「本サービス」という。）をご利用になる方、掲載事業主、掲載事業主の元に所属する男性（以下、併せて「利用者」という。）の個人情報（以下、「個人情報の定義」に従う。）を保護するために、この個人情報の保護に関する基本方針に基づき、以下の通り適正に取扱います。</p>
				<ol>
					<li class="mgb20">
						個人情報保護に係る法令、国が定める指針及びその他の規範を遵守し、個人情報を適正に取り扱うための基準・ルールを役員、従業員全てに周知徹底します。
					</li>
					<li>
						個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏洩のリスクを管理し、予防及び是正のために必要かつ適切な対応策を講じ、システムの構築・運用を行うとともにその改善に努めます。
					</li>
				</ol>
				<div class="heading-3">個人情報の定義</div>
				<p class="mgb20">
					当社は、「個人情報の保護に関する法律（平成十五年五月三十日法律第五十七号）」に則り、個人情報を以下のように定義します。</p>
				<ol>
					<li class="mgb20">
						生存する個人に関する情報であって、当該情報に含まれる氏名、電話番号、メールアドレスその他の記述により特定の個人を識別することができるもの。
					</li>
					<li>個人識別符号が含まれるもの。</li>
				</ol>
				<div class="heading-3">個人情報の取得</div>
				<p>
					当社は、個人情報の入手を適法かつ公正な手段によって行い、ユーザーの意思に反する不正な方法により入手することはありません。また、個人情報を取得する場合には、利用目的を予め通知又は公表します。</p>
				<div class="heading-3">個人情報の利用目的</div>
				<p class="mgb20">
					当社は、取得した個人情報を以下の目的において利用します。また、以下の利用目的以外で利用する場合は、必ず事前に本人に通知を行い、同意を得た上で利用します。</p>
				<ol>
					<li>本サービスの運営及び提供、並びにご意見問合せ対応</li>
					<li>本サービスの掲載情報として利用</li>
					<li>本サービスの不正利用の防止または是正</li>
					<li>本サービスのサービス向上を目的とした統計データの作成</li>
					<li>情報照会時の本人確認</li>
					<li>本サービスに関するアンケート実施</li>
					<li>報酬の振込及びその事務</li>
					<li>本サービスの案内及び店舗案内等のメール配信</li>
					<li>キャンペーン等の抽選及び景品の発送並びにその事務</li>
					<li>キャンペーン等の当選情報の公開</li>
				</ol>
				<div class="heading-3">個人情報の第三者への提供</div>
				<p class="mgb20">
					当社は、利用者の同意を得ずに個人情報を第三者に提供することはありません。ただし、以下の場合はこの限りではありません。</p>
				<ol>
					<li class="mgb20">個人情報の保護に関する法律第二十三条第一項各号に該当する場合</li>
					<li class="mgb20">本サービスの運営のために当社の業務提携先企業に提供する必要がある場合</li>
					<li class="mgb20">
						利用者が第三者の生命、身体、財産その他の権利利益を害すると当社が判断し、本人の同意を得るのが困難な場合
					</li>
					<li>本サービスの財産、権利を保護するために必要な場合</li>
				</ol>
				<div class="heading-3">ご意見対応にかかる個人情報の提供</div>
				<p>
					当社は、掲載事業主からのご意見に対して、当該掲載事業主と取引のある代理店を通して返答する場合があります。その際には連絡先、担当者名など、ご意見を頂いた際に併せて頂いた個人情報を、ご意見の内容と共に当該代理店に提供することがあります。</p>
				<div class="heading-3">免責</div>
				<p class="mgb20">以下の場合において、当社は個人情報の取扱いに関しての責任を一切負いません。</p>
				<ol>
					<li class="mgb20">利用者本人が、本サービスその他別の手段を用いて第三者に個人情報を明らかにした場合
					</li>
					<li class="mgb20">
						本サービスからリンクされる外部のウェブサイトにおいて、利用者が個人情報を提供した場合、又は意図せず個人情報を抜き取られてしまった場合
					</li>
					<li>
						通常講ずるべき対策では防止できないマルウェア、天変地異、その他当社の責によらない事由により個人情報が漏洩、損傷又は滅失した場合
					</li>
				</ol>
				<div class="heading-3">統計データなどへの利用</div>
				<p>
					当社は、提供頂いた個人情報をもとに、特定の個人を識別できない程度に加工し、統計データとして保有・利用することがあります。その場合、統計データとして保有・利用する項目を、速やかに本サイト上で公表します。なお、この統計データは個人情報とみなさないものとして取扱います。</p>
				<div class="heading-3">Cookieなどの使用について</div>
				<p class="mgb20">当社におけるCookieなどの取扱いは以下の通りです。</p>
				<ol>
					<li class="mgb20">
						当社は、本サービスの利便性の向上、広告の配信、及び統計データの取得のため、Cookie及びIPアドレスなどから年齢、性別、職業居住地域など個人が特定できない属性情報、端末情報、本サービス内における利用者の行動履歴（アクセスしたURL、コンテンツ等）、位置情報、広告識別子（以下、「利用情報」とする。）を収集する場合があります。
					</li>
					<li class="mgb20">
						当社は、個人を識別できない形式、もしくは個人情報と照会及び照合ができない形式で利用するに限り、前項に基づき収集した利用情報を何ら制限なく利用することができるものとします。それ以外の場合には、前項に基づき収集した利用情報を個人情報として、プライバシーポリシーに定める利用目的の範囲内でのみ利用します。
					</li>
					<li class="mgb20">
						当社は、第一項に基づき収集した利用情報を個人情報として利用可能な第三者に提供するにあたっては、あらかじめ当核第三者に対し、かかる利用につき本人の同意を得ていることを確認するものとします。
					</li>
					<li>
						利用者は、ブラウザの設定などでCookieを無効にすることにより、当社のCookieの使用を拒否することができます。ただし、Cookieを無効にした場合、当該利用者は、本サービスの利用において、何らかの不具合が生じる可能性があることに注意する必要があります。
					</li>
				</ol>
				<div class="heading-3">個人情報管理の委託</div>
				<p>
					個人情報の全部又は一部の管理について、当社は業務委託を行っています。委託先においても、個人情報の安全管理が図られるよう契約で義務付け必要かつ適切な監督を行います。</p>
				<div class="heading-3">プライバシーポリシーの変更</div>
				<p>
					当社は、プライバシーポリシーの全部又は一部を必要に応じて適宜変更することができ、当社のウェブ画面上に公表された時から有効になるものとします。</p>
				<div class="heading-3">安全管理措置</div>
				<p>
					当社は、個人情報の紛失・破壊・改ざん・漏えいの防止その他個人情報の安全管理のために、規程の整備・改定を行っていくとともに、組織的、人的、物理的、技術的な安全管理措置を適切に講じています。</p>
				<div class="heading-3">個人情報の開示等の請求</div>
				<p>
					当社は、法令遵守または利用目的に必要な範囲において、個人情報を保管・利用しますが、ユーザー本人または代理人は、当社所定の手続きに従い、ユーザー本人が識別される個人情報の開示・内容の訂正、追加または削除・利用の停止または消去及び利用目的の通知を求めることができます。<br>ユーザーの個人情報のお問い合わせにつきましては、次項に記載のある連絡先へご連絡ください。
				</p>
				<div class="heading-3">個人情報取扱い管理者</div>
				<p class="mgb30">個人情報保護管理者：エステワン運営事務局長</p>
				<p>連絡先<br>メンズエステ求人情報「エステワン」：https://esthe-one.jp/</p>
			</div>
		</div>
	</section>
</div>