<div class="main main-page">
	<?php echo View::forge("user/common/pankuzu", ['pankuzu' => $pankuzu ?? []], false)->render(); ?>
	<section class="sec-content">
		<div class="inner-860">
			<div class="sec-title">
				<picture>
					<source media="(max-width:450px)" srcset="/assets/img/user/pages/tearm_of_service_SP.svg">
					<?php echo Asset::img('user/pages/tearm_of_service.svg', ['alt' => '']) ?>
				</picture>
				<h1 class="line-pink">利用規約</h1>
			</div>
			<div class="content">
				<p>
					メンズエステ求人「エステワン（以下、「本サービス」という。）」とは、当サイトがインターネット上で運営する、広告サイトをいいます。</p>
				<hr>
				<div class="heading-3">第1条　同意</div>
				<p>
					利用規約とは、本サービスを閲覧又は利用する全ての方（以下、「利用者」という。）に、共通して適用される本サービスの利用条件を定めるもので、利用者は利用規約（プライバシーポリシーを含む。）に同意することによって、本サービスを利用することができます。また、実際に本サービスを利用することで、利用規約への同意をしたものとみなします。なお、不同意の意思表示は本サービスを利用しないことをもってのみ認められます。<br>利用者は、本サービスについていかなる事情があっても、18歳未満の閲覧及び利用が禁止されているサービスであることを理解した上で、自らの責任において閲覧及び利用することに同意しているものとみなします。また、18歳未満の利用者が当サービスを閲覧した場合には、直ちにブラウザを閉じるなどの利用防止措置を取らなければならないものとします。
					法定代理人の同意が必要な利用者に関しては、予め同意を得ているものとみなします。</p>
				<div class="heading-3">第2条　本サービスの性質</div>
				<p>
					本サービスは、あくまで求人広告の掲出のみを行っているものであって、その法的性質は誘引行為にとどまるものです。利用者はあくまで自らの判断により、意思と責任をもって希望店舗に応募し、採用選考を受け、雇用契約などを締結する必要があります。<br>本サービスは仲介及び職業安定法に規定される職業紹介は行いません（「○○の仕事を紹介して下さい」などの個別依頼には一切対応できません。）。また、本サービスサイトに掲載される個々の求人情報への応募により生じるトラブルに関しても、一切関与しないものとします。
				</p>
				<div class="heading-3">第3条　個人情報の取扱い</div>
				<p>本サービスはプライバシーポリシーに従って利用者の個人情報を取扱います。</p>
				<div class="heading-3">第4条　禁止事項</div>
				<p class="mgb20">
					利用者は、本サービスを利用するにあたり下記の行為、及びそのおそれのある行為を行ってはならないものとします。</p>
				<ol>
					<li>本サービス又は第三者の著作権、商標権、その他の知的財産権を侵害する行為</li>
					<li>本サービス又は第三者の財産、プライバシー権、肖像権、名誉、その他の権利を侵害する行為</li>
					<li>本サービス又は第三者への誹謗中傷と認められる行為</li>
					<li>犯罪行為への加担、又はこれを促進すると認められる行為</li>
					<li>公序良俗に反する行為</li>
					<li>商品販売や営業活動の勧誘と認められる行為</li>
					<li>宗教活動その他これと類似する活動と認められる行為</li>
					<li>選挙運動その他これと類似する運動と認められる行為</li>
					<li>本サービスを利用したいたずら応募等、就労する意思の無い応募や面接の無断欠席を繰り返す行為</li>
					<li>本サービスの運営の妨害、又は信用を毀損することになる行為</li>
					<li>本サービスに使用される情報の改ざん、破壊又は不正読み取りと認められる行為</li>
					<li>本サービスのネットワーク又はシステムなどに過度な負荷をかける行為</li>
					<li>本サービスの運営を妨害するおそれのある行為</li>
					<li>有害なコンピュータープログラムなどの送信又は書き込む行為</li>
					<li>
						自分以外の人物を名乗る、代表権や代理権が無い人物が会社名もしくは組織名を名乗る、身分を偽る、又は他の人物や組織との提携もしくは協力関係にあると偽る行為
					</li>
					<li>
						本サービスの利用、又は本サービスへのアクセスについて、その一部又は全てを問わず商業目的（使用、複写、複製、販売、再販売など形態は問わず）での利用と認められる行為
					</li>
					<li>18歳未満の者に本サービスの利用又は閲覧を促す行為</li>
					<li>日本国及び国内の各自治体が定める法令、又は法的拘束力のある行政措置に違反する行為</li>
					<li>その他本サービスが不適切と判断する行為</li>
				</ol>
				<p>
					本サービスは前項の規定に違反した利用者に対し、本サービスの利用を停止し、将来に渡って利用することを禁止することができます。また、本サービスは利用者に対し利用規約第11条に基づき、損害賠償の請求を行うことができます。</p>
				<div class="heading-3">第5条　掲載店舗</div>
				<p>
					本サービス上に掲載している店舗について、本サービスは、広告掲載前に各種法令及び都道府県公安委員会の指導に基づく本サービス規定の審査を行っていますが、その適法性の全てを保証しているものではありません。利用者は自らの意思で本サービスを利用し、自らが利用した範囲で全ての責任を負うものとします。<br>本サービスは、本サービス上に掲載している店舗の営業実態などにつき、前項の規定以上の詳細な調査を行う義務は負わないものとします。
				</p>
				<div class="heading-3">第6条　求人情報</div>
				<p>
					本サービス上に掲載している求人情報については、店舗が自ら入力しており、本サービスは一切関与しておりません。したがって、その正確性、真実性、適法性、安全性及び最新性については一切を保証しておりません。また、求人情報に起因する諸問題については、関与する義務は一切負わないものとします。<br>
					求人情報はあくまで募集内容の明示であって、採用条件を明示したものではないため、実際の採用条件は利用者自らが店舗に確認する必要があります。<br>本サービスは、本サービス上に掲載している店舗の求人情報などにつき、詳細な調査を行う義務は負わないものとします。本サービスは、利用者による求人提供などから必要性が認められると判断した場合のみ、本サービス規定の調査を行うものとします。ただし、調査の結果、求人情報の相違が明らかになり、利用者に損害が発生していても、第一項を根拠に本サービスは一切責任を負わないものとします。
				</p>
				<div class="heading-3">第7条　免責</div>
				<p>本サービスの提供に不具合、エラー及び障害が生じないこと、並びに利用者の期待を満たす情報及び役務を提供できることを、本サービスは一切保証しないものとします。<br>利用者が本サービスを通じて第三者に対して損害を与えた場合でも、利用者は自らの責任において解決し、本サービスは一切関与せず、一切責任を負わないものとします。<br>利用者が本サービスを通じて店舗に応募又は問合せを行った後の利用者と当該店舗又は第三者とのトラブルについて、本サービスは一切関与せず、一切責任を負わないものとします。<br>本サービスから他のウェブサイトやリソースへリンクしている場合があります。本サービスは他のウェブサイトやリソースを保証してはおりませんので、本サービス外のウェブサイトやリソースの利用で発生した損害について、本サービスは一切責任を負わないものとします。<br>本サービスに起因して利用者に損害が発生した場合は、本サービスに軽度の過失が認められるときであっても、これにより直接かつ通常生じる範囲内の損害に限り責任を負い、その他の特別損害については一切責任を負わないものとします。
				</p>
				<div class="heading-3">第8条　著作権の帰属</div>
				<p>
					本サービスに使用されている情報（画像、文章、デザイン、プログラムなど）の著作権は、本サービス又は本サービスにライセンスを許諾している者に帰属します。ただし、本サービス上における店舗の各広告ページに使用されている情報については、当該店舗に著作権が帰属しているものも存在します。利用者は、それら情報において私的利用、その他著作権法に認められている場合を除き、著作権者に無断で複製、送信、頒布、改変、翻案などをすることは著作権法違反となることに留意する必要があります。<br>本サービスは、利用者から提供を受けた情報については個人を特定できない範囲まで加工又は編集することにより二次利用ができ、その二次創作物の著作権は本サービスに帰属します。
				</p>
				<div class="heading-3">第9条　秘密保持</div>
				<p>
					利用者は、本サービスに関連する利用者と本サービスの間で交わされた情報（お問い合わせ、対応内容など）について、本サービスの事前の承諾がある場合を除き、秘密に取り扱うものとします。また、当該情報が漏洩した場合には、当該利用者は、漏洩した情報を回収するとともに、漏洩を防止する措置を講じなければならないものとします。</p>
				<div class="heading-3">第10条　サービスの変更、中断、廃止</div>
				<p class="mgb20">
					本サービスは、利用者に対して事前に通知又は告知を行った上で、本サービスの一部又は全部を変更、中断又は廃止することができます。ただし、下記のいずれかに該当する場合、利用者へ事前の通知又は告知を行わないことがあります。</p>
				<ol>
					<li>本サービスのシステムの保守点検を行う場合</li>
					<li>火災や停電などで本サービスの提供ができなくなった場合</li>
					<li>
						サーバー又は通信事業者のサービス停止や通信回線の障害、天変地異、その他本サービスの責めによらない事由により本サービスが提供できなくなった場合
					</li>
					<li>
						不正アクセス、自動更新ツール等によるサーバーへの過度な負荷、その他サイバー攻撃などにより、本サービスの提供ができなくなった場合
					</li>
					<li>
						本サービスの運用上、本サービスの一部もしくは全部を変更、中断又は廃止する必要があると本サービスが判断した場合
					</li>
					<li>変更、中断又は廃止の内容が軽微であり、事前の通知又は告知が不要であると本サービスが判断した場合
					</li>
				</ol>
				<p>本サービスは、前項による変更、中断又は廃止について、利用者に対し一切の責任を負いません。</p>
				<div class="heading-3">第11条　損害賠償</div>
				<p>
					利用者の故意又は過失により本サービスに損害が発生した場合、本サービスは当該利用者に対しこの損害の賠償（弁護士費用なども含む）を請求することができ、当該利用者は、請求に直ちに応じなければならないものとします。</p>
				<div class="heading-3">第12条　利用規約の変更</div>
				<p>
					本サービスは、利用者に事前の通知なくして利用規約の一部又は全ての変更を随時行うことができます。なお、重大な変更の場合のみ予め適切な周知期間を設け、当該期間を経過した時点で全ての利用者が承諾したものとみなします。</p>
				<div class="heading-3">第13条　法令による制限</div>
				<p>
					利用規約のいずれかの規定が、適用される関連法令に反するとされ、無効又は執行不能と判断された場合には、その限りにおいて当該規約は適用されないものとします。ただし、この場合でも、他の規定においては継続して完全に効力を有するものとします。</p>
				<div class="heading-3">第14条　準拠法及び管轄裁判所</div>
				<p>
					本サービス及び利用規約の準拠法は日本法とし、本サービス及び利用規約に関して本サービスと利用者間で万一係争が生じた際には、東京地方裁判所又は東京簡易裁判所を第一審の専属的合意管轄裁判所とします。</p>
				<p class="tar">制定・施行日：令和6年9月30日</p>
			</div>
		</div>
	</section>
</div>